{
  "src_word2id": {
    "": 10,
    "Vol": 26,
    "<unk>": 3,
    "Les": 27,
    "agradecido.": 28,
    "despus": 29,
    "que": 5,
    "historia": 18,
    "noche.": 31,
    "estbamos": 32,
    "mi": 33,
    "verdadera": 34,
    "Tipper": 35,
    "desde": 36,
    "vehculos": 37,
    "la": 11,
    "y": 12,
    "necesito!": 46,
    "(Sollozos": 16,
    "el": 17,
    "posicin!": 39,
    "extremadamente": 40,
    "aos.": 42,
    "lo": 13,
    "tenemos": 43,
    "Blanca": 45,
    "avin!": 41,
    "<s>": 1,
    "sus": 48,
    "venir": 49,
    "retrovisor": 50,
    "comentarios": 52,
    "eso": 54,
    "o": 55,
    "vicepresidencial": 56,
    "tener": 57,
    "botas": 58,
    "tengo": 59,
    "ha": 61,
    "sido": 62,
    "decir": 63,
    "--": 4,
    "verdad": 30,
    "zapatos": 64,
    "Nashville": 19,
    "todos": 65,
    "para": 8,
    "conferencia,": 66,
    "amables": 67,
    "Ahora": 68,
    "casa": 69,
    "pequea": 70,
    "Y": 20,
    "a": 9,
    "50": 71,
    "una": 14,
    "nosotros": 53,
    "Pnganse": 72,
    "ocho": 105,
    "ustedes,": 74,
    "un": 22,
    "granja": 75,
    "deseo": 76,
    "haba": 77,
    "quitarme": 78,
    "es": 23,
    "honor": 86,
    "conmovido": 79,
    "mir": 80,
    "millas": 47,
    "por": 15,
    "oportunidad": 82,
    "rpida": 83,
    "all": 84,
    "viajando": 85,
    "parte": 21,
    "atrs.": 107,
    "verdad.": 87,
    "de": 6,
    "avin": 89,
    "simplemente": 88,
    "ustedes": 90,
    "conduciendo": 114,
    "agradecer": 91,
    "vez.": 92,
    "subirme": 93,
    "caravana": 94,
    "en": 7,
    "quedado": 38,
    "esta": 96,
    "m.": 81,
    "yo": 97,
    "tena": 98,
    "digo": 99,
    "Muchas": 100,
    "segunda": 101,
    "escenario": 102,
    "mis": 124,
    "sinceramente,": 103,
    "me": 104,
    "cualquier": 73,
    "como": 60,
    "He": 95,
    "gracias": 108,
    "dejamos": 112,
    "dir": 110,
    "Poco": 111,
    "fingidos)": 24,
    "<pad>": 0,
    "S": 113,
    "repente": 109,
    "</s>": 2,
    "golpe.": 115,
    "nuestra": 116,
    "suena": 117,
    "esto": 106,
    "otra": 118,
    "Es": 119,
    "porque": 120,
    "No": 121,
    "cosa": 44,
    "acerca": 123,
    "pero": 51,
    "cada": 125,
    "mismos.": 126,
    "gran": 127,
    "Estoy": 128,
    "ilustrar": 122,
    "este": 25,
    "al": 129,
    "Casa": 130,
    "Chris.": 131
  },
  "tgt_word2id": {
    "": 11,
    "<unk>": 3,
    "airplane!": 33,
    "after": 34,
    "50": 35,
    "And": 17,
    "much,": 32,
    "need": 36,
    "Tipper": 38,
    "say": 18,
    "stage": 39,
    "no": 40,
    "miles": 41,
    "in": 13,
    "mirror": 42,
    "There": 43,
    "for": 14,
    "what": 19,
    "grateful.": 44,
    "me.": 31,
    "sob)": 20,
    "about": 46,
    "blown": 47,
    "boots": 48,
    "<s>": 1,
    "sounds": 49,
    "or": 50,
    "conference,": 51,
    "opportunity": 52,
    "twice;": 53,
    "truly": 54,
    "nice": 55,
    "hit": 37,
    "that's": 57,
    "tell": 58,
    "because": 59,
    "Air": 60,
    "so": 95,
    "--": 8,
    "House": 92,
    "I'm": 62,
    "of": 9,
    "Nashville": 63,
    "come": 64,
    "true.": 65,
    "one": 66,
    "and": 15,
    "it": 22,
    "flew": 67,
    "Soon": 68,
    "position.": 69,
    "that": 70,
    "a": 6,
    "extremely": 72,
    "It's": 73,
    "every": 74,
    "you": 12,
    "honor": 76,
    "Nashville.": 77,
    "just": 78,
    "White": 79,
    "away": 80,
    "comments": 81,
    "get": 82,
    "know": 83,
    "thank": 84,
    "Two": 85,
    "my": 23,
    "an": 86,
    "that.": 87,
    "this": 16,
    "driving": 99,
    "it's": 89,
    "eight": 56,
    "many": 91,
    "ourselves.": 88,
    "all": 24,
    "I": 4,
    "(Mock": 25,
    "east": 115,
    "been": 26,
    "like": 27,
    "want": 93,
    "Now": 94,
    "Force": 71,
    "off": 96,
    "years.": 104,
    "were": 98,
    "to": 5,
    "the": 7,
    "is": 75,
    "shoes": 100,
    "on": 28,
    "great": 101,
    "Thank": 90,
    "other": 105,
    "have": 10,
    "story": 29,
    "Put": 102,
    "quick": 103,
    "true": 97,
    "we": 21,
    "by": 106,
    "<pad>": 0,
    "you,": 107,
    "our": 108,
    "</s>": 2,
    "take": 126,
    "there.": 109,
    "sincerely,": 110,
    "was": 111,
    "from": 112,
    "night.": 113,
    "bit": 114,
    "but": 61,
    "partly": 129,
    "yourselves": 45,
    "left": 117,
    "rear-view": 118,
    "had": 119,
    "farm": 120,
    "illustrate": 121,
    "Driving": 122,
    "home": 123,
    "motorcade": 124,
    "I'll": 125,
    "little": 30,
    "sudden": 127,
    "thing": 128,
    "back": 116,
    "looked": 130,
    "Chris.": 131
  }
}