{
  "src_word2id": {
    "": 121,
    "pirmides": 22084,
    "Malawi": 28095,
    "tiroteo": 34140,
    "esperanza\"": 44065,
    "lectura,": 18910,
    "costeros": 40388,
    "armario.": 26751,
    "envejecemos.": 34141,
    "hgado.": 11807,
    "momentnea": 44066,
    "lata": 8789,
    "peso,": 7594,
    "observaciones,": 36727,
    "utensilio": 44067,
    "podras": 2876,
    "profundos": 7496,
    "BOMBA": 40389,
    "VIH,": 7299,
    "excelentes,": 44069,
    "perfil,": 48118,
    "precipitacin,": 40390,
    "colisionar": 40391,
    "Kansas": 13192,
    "Boston": 4412,
    "esquizofrenia.": 17165,
    "hindes.": 37124,
    "atando": 31719,
    "audicin": 12686,
    "varroa": 40392,
    "colisin": 8918,
    "estuviesen": 18263,
    "pasivos": 14530,
    "aterrizador,": 32522,
    "fundadora": 36729,
    "eso": 58,
    "suficientes,": 24175,
    "exportado": 34142,
    "interesan.": 18912,
    "decides,": 48646,
    "gliales": 44106,
    "especializado,": 46140,
    "caminan": 7960,
    "crtico": 3514,
    "construyan": 18264,
    "volcado": 36730,
    "insulina,": 17166,
    "extravagancia": 44110,
    "supuse": 29920,
    "confundido,": 36731,
    "iniciando": 16667,
    "aproximadamente": 1369,
    "cocinar.": 14170,
    "ocurre?": 18265,
    "Dee": 44114,
    "Bienvenido": 25317,
    "aviones": 2920,
    "B": 4738,
    "desierto.": 7019,
    "cuidadosamente": 6949,
    "teora": 830,
    "lmite.": 11129,
    "Turista:": 31720,
    "sufrir.": 31736,
    "horrendo": 40394,
    "Karen": 25318,
    "devolverme": 40395,
    "alimentaria": 11352,
    "Conectan": 40396,
    "atmica.": 28097,
    "recaudacin": 12591,
    "coser": 21167,
    "emocin\"": 40397,
    "programando": 40398,
    "Vern.": 36732,
    "anticipadas": 40399,
    "clavo.": 44134,
    "ladera": 19994,
    "ingeniera,": 5753,
    "envo": 14670,
    "calculadora": 12875,
    "tasa": 1385,
    "abastece": 31721,
    "compromiso": 2690,
    "arterias": 14533,
    "conocernos.": 44051,
    "arrasando": 28112,
    "inalmbricos": 23360,
    "encendi": 15115,
    "deshagamos": 44077,
    "regalaron": 40400,
    "Sughar": 31740,
    "reactivo": 36734,
    "preguntarse": 9989,
    "taxonoma": 34143,
    "cocrear": 44149,
    "domicilio,": 26752,
    "alimenticia.": 20651,
    "sospecha,": 47126,
    "activarse": 31722,
    "emprendedor.": 26753,
    "registrada,": 44079,
    "estropear": 44080,
    "Llegamos": 10918,
    "maravillamos": 44081,
    "circulacin,": 40401,
    "sacrificar": 12322,
    "lujo.": 16594,
    "comprenderla": 44161,
    "suministrar": 20391,
    "Spinoza": 44082,
    "Amazonia": 18913,
    "fantstico.": 4211,
    "fabuloso.": 13503,
    "cosa:": 7020,
    "400": 1978,
    "enviar": 1586,
    "3,000": 17683,
    "conociendo": 11570,
    "Media,": 29922,
    "negativos": 9990,
    "suceder.": 4876,
    "adulto": 6115,
    "Mundial.": 5537,
    "venga.": 25786,
    "mo,": 2672,
    "atraparon": 23004,
    "informacin?": 13596,
    "miembro": 2189,
    "LHC.": 34146,
    "opuesto.": 14171,
    "manda,": 36782,
    "pasando": 935,
    "vean.": 17167,
    "escenas": 7210,
    "pacfica.": 31751,
    "inoxidable,": 40402,
    "abre.": 28098,
    "Strieber": 44088,
    "gravitacional.": 29923,
    "entrenaba": 44089,
    "ejemplos:": 18715,
    "Soros": 44295,
    "americanos": 6561,
    "borrada": 44090,
    "sentencia": 9054,
    "utilizo": 21168,
    "pjaros,": 12592,
    "Podran": 2762,
    "prensa": 2950,
    "admitir,": 29924,
    "JH:": 5701,
    "juega": 5042,
    "fluorescentes.": 44091,
    "cronolgicamente.": 36739,
    "incluyen": 6301,
    "venido,": 36740,
    "enganch.": 44092,
    "1952,": 31723,
    "diapositivas": 6054,
    "Estructuras": 40403,
    "riendas.": 44093,
    "legitimidad,": 40773,
    "ligas": 31759,
    "logros.": 16186,
    "Hemos": 516,
    "corresponsales": 44094,
    "Libertad.": 44095,
    "rama.": 28099,
    "barrera": 5592,
    "rcord,": 44096,
    "Organizamos": 31724,
    "propsitos": 11130,
    "Titanic.": 24177,
    "grficas": 9996,
    "diapositiva.": 7497,
    "nada;": 34149,
    "montn.": 26754,
    "manejarlo.": 21169,
    "McQueen,": 33733,
    "Caribe": 14531,
    "atarse": 44214,
    "adquieres": 44097,
    "militares": 4446,
    "dicen,": 2524,
    "software,": 5436,
    "Pierpont": 31726,
    "mexicanos.": 36813,
    "Herman": 42335,
    "copiando": 34150,
    "pertenecen.": 36743,
    "blues": 34151,
    "zonas,": 29926,
    "lona.": 45673,
    "cultura": 762,
    "sacrifican": 44070,
    "nadadores": 29927,
    "recomiendo.": 44098,
    "abstractos,": 36744,
    "multitarea,": 44099,
    "banqueros": 12049,
    "poderosamente": 37386,
    "democracias.": 34152,
    "Comprimida,": 44101,
    "contaminantes,": 44233,
    "Illinois.": 29928,
    "seria": 6239,
    "precipicio,": 24178,
    "singulares": 42812,
    "retratos.": 31728,
    "redada": 44071,
    "servicio,": 10919,
    "coste.": 25319,
    "entendemos,": 18812,
    "cerrada.": 31729,
    "tomar.": 13504,
    "copia.": 22087,
    "discapacidad": 5593,
    "viajeros": 26755,
    "terrestre": 9991,
    "golpeadas,": 36822,
    "Tercero:": 40408,
    "trecho": 44072,
    "gafas,": 26262,
    "Gandhi.": 16668,
    "darlo": 19596,
    "plstica.": 44241,
    "Yale": 15324,
    "medir": 1299,
    "eliminan": 21170,
    "fallaron": 31730,
    "inhalacin": 29929,
    "siente": 1223,
    "modernos.": 15325,
    "caracteriza": 14172,
    "financieras": 12054,
    "cae,": 17168,
    "con...": 31731,
    "canal.": 29930,
    "conectas": 21199,
    "acostarse": 45321,
    "propensas": 11353,
    "gastamos": 6871,
    "congelando.": 44265,
    "Wired": 19597,
    "energas": 6952,
    "medio,": 2429,
    "industrializado.": 44105,
    "listas,": 22990,
    "atractivas": 21384,
    "crtica,": 25353,
    "ARN": 14926,
    "matriarca": 38514,
    "ambas": 2357,
    "madres,": 11131,
    "giro.": 25320,
    "interacciones,": 29931,
    "proponiendo": 16188,
    "cliente.": 15326,
    "intestino,": 21066,
    "vagina.": 21171,
    "14,": 15770,
    "Royal": 11132,
    "cientficas.": 18914,
    "Dennos": 36838,
    "dominante.": 28104,
    "DC.": 28105,
    "razn.\"": 45791,
    "chispas": 22088,
    "contrabandistas": 34154,
    "asentamientos": 10515,
    "insegura.": 44108,
    "hecho": 137,
    "editores,": 44109,
    "cambiarse": 21172,
    "ganado": 2616,
    "cuartil": 43400,
    "Dawkins": 26756,
    "Miren": 1578,
    "ayudar?\"": 49140,
    "vuestros": 14532,
    "resiste": 22089,
    "masaje": 36749,
    "Apareci": 31732,
    "Sudamrica.": 22991,
    "decir:": 1499,
    "coraje.": 15327,
    "conclusiones": 10323,
    "logra": 3486,
    "historia,": 1008,
    "autntica": 9523,
    "Hosni": 46145,
    "botella": 3332,
    "duplicado.": 29933,
    "Patricia": 40410,
    "antigedad": 17169,
    "diferenciarse": 25321,
    "severos,": 40411,
    "ntegramente": 28106,
    "levadura": 11809,
    "juntos": 1175,
    "copia": 3664,
    "apasionadas": 34156,
    "ndices": 9839,
    "raro.": 6179,
    "automatizacin": 20393,
    "Evolucionaron": 45118,
    "aceptados": 40412,
    "Llamo": 24180,
    "dueo,": 28096,
    "escribe.": 34157,
    "animal": 1029,
    "aumentaban": 30902,
    "decid": 1074,
    "Sabamos": 15682,
    "pesadilla.": 34158,
    "Tercera,": 44112,
    "tintas": 31679,
    "positiva,": 9840,
    "contradiccin,": 31388,
    "baarse": 40413,
    "desde,": 36751,
    "corruptos,": 29620,
    "anuales,": 43490,
    "querido.": 22090,
    "centavos,": 16190,
    "Ohio": 22992,
    "bendiciones.": 44576,
    "gente?": 5937,
    "temprana": 3867,
    "terminamos": 4599,
    "creamos": 1440,
    "utpica": 44339,
    "cosquillas": 21495,
    "conocimos": 9505,
    "tratados,": 31734,
    "copas": 18266,
    "formamos": 9841,
    "banda.": 12061,
    "ciencias": 2200,
    "escucha": 3776,
    "tic,": 44346,
    "debimos": 21166,
    "poemas,": 22993,
    "tridimensionales.": 30663,
    "bancarios": 25372,
    "preso": 18292,
    "arquitectnica,": 40415,
    "adivinen,": 43388,
    "Nepal,": 20394,
    "empodera": 44119,
    "asemejarse": 31735,
    "construy.": 22092,
    "tropas,": 39756,
    "tengan,": 23083,
    "mejillas.": 24181,
    "ciega": 11260,
    "monumentos": 21175,
    "laparoscpica": 34162,
    "\"Plegar\".": 24087,
    "preocupaba": 7399,
    "cuesta,": 28108,
    "show,": 24182,
    "colina,": 17684,
    "Bali.": 16211,
    "narrar": 21176,
    "llegando,": 22093,
    "mgico.": 7886,
    "romper,": 44074,
    "orfanato": 14173,
    "plancton": 17685,
    "Paradjicamente,": 34163,
    "\"Primero,": 44120,
    "quad": 13193,
    "parecer": 1669,
    "especulacin,": 49555,
    "ledo": 4385,
    "consuelo": 22094,
    "mayor.": 3494,
    "Bahamas": 29018,
    "vacunas.": 9524,
    "campaas,": 31737,
    "Edward": 10710,
    "rindose": 45859,
    "precedentes": 7781,
    "privadas,": 16191,
    "reseas": 29934,
    "optimista": 8536,
    "permanec": 44122,
    "abrumadores,": 40417,
    "derretido": 44377,
    "reamos": 31842,
    "imagenes": 28110,
    "Scratch,": 35424,
    "Tehern,": 23034,
    "caballo,": 18267,
    "potable,": 13194,
    "vieja": 2763,
    "agudos": 23272,
    "maten": 46699,
    "[@JustineSacco": 44388,
    "entonces...": 21177,
    "llenarlo?": 44123,
    "institucionalizar": 47337,
    "1964": 44597,
    "culturales.": 10920,
    "dirig": 17686,
    "mucilaginoso,": 44124,
    "intensificada": 44125,
    "lucharon": 16192,
    "hogares?": 44126,
    "mamas.": 36754,
    "tengo": 235,
    "CD.": 26759,
    "prototipo,": 21178,
    "danza.": 12424,
    "conos,": 25323,
    "blogger": 44404,
    "...": 2447,
    "ganamos": 7021,
    "baraja.": 22994,
    "AK:": 7887,
    "Obviamente": 5363,
    "nuclear.": 4739,
    "deseara": 14928,
    "arroz": 7456,
    "atrapar": 5237,
    "dices,": 9666,
    "Post": 49400,
    "Bruce": 11133,
    "interconectados,": 26761,
    "Emily": 12593,
    "expliqu": 10711,
    "muffin": 44129,
    "pensaron,": 24184,
    "Bonica": 13955,
    "futuro,": 1458,
    "establecieron": 23726,
    "muchsimas": 5505,
    "aun": 1720,
    "mat": 5274,
    "McLuhan": 28191,
    "amamos": 8071,
    "eliminramos": 40421,
    "volcnica": 36755,
    "incertidumbre": 11134,
    "comienzo,": 12050,
    "Pars": 7961,
    "nariz": 4812,
    "autoritarios,": 40422,
    "volante.": 41721,
    "folleto": 18915,
    "529": 44133,
    "pieles": 40423,
    "diversos.": 36756,
    "cricket": 10420,
    "analfabetas,": 44135,
    "atributos": 10712,
    "dejados": 29936,
    "alardear": 34166,
    "recursos?": 29937,
    "elevamos": 44136,
    "muestras.": 13505,
    "mtica": 44137,
    "respaldo": 10516,
    "experimental": 8284,
    "daf-2": 29921,
    "interesa.": 14929,
    "Flash": 46491,
    "Yale,": 22998,
    "locos.": 9667,
    "muslo": 43378,
    "Estudio": 10324,
    "archipilago": 25397,
    "dilemas": 17687,
    "privada": 7143,
    "Janeiro,": 36757,
    "esto.": 238,
    "prcticamente,": 24185,
    "resolver,": 10713,
    "Distrito": 40424,
    "solar": 1485,
    "Gordon": 12594,
    "inters,": 10921,
    "Petersburgo,": 44139,
    "Simon.": 34174,
    "estircol,": 29938,
    "voladora.": 40425,
    "optimismo.": 17791,
    "cubanos": 34168,
    "tomarn": 28111,
    "habitacin.": 5269,
    "mejora": 2860,
    "vctimas;": 44076,
    "mdicos.": 6366,
    "sostenerse": 34169,
    "precipita": 44142,
    "corporales": 18269,
    "encargan": 28113,
    "nuestra,": 19599,
    "audaces": 25324,
    "reinsertar": 44143,
    "trmica,": 23046,
    "1976.": 22097,
    "oran": 40427,
    "extraar": 10807,
    "atletas.": 43695,
    "peso": 1675,
    "recordarme": 36758,
    "inmersin": 14534,
    "resultado,": 3239,
    "\"Siempre": 21179,
    "Nashville,": 34171,
    "generaciones.": 9055,
    "tomarlas": 26763,
    "modificaciones": 24186,
    "Huxley": 45122,
    "Inglaterra.": 7888,
    "plantea": 6316,
    "mstico,": 36733,
    "altavoces": 29939,
    "gancho.": 44145,
    "religiosos.": 24187,
    "materialmente": 44146,
    "cultural": 3010,
    "sanar": 15942,
    "mirando,": 16669,
    "asombr": 20395,
    "habladas": 34172,
    "polticas.": 8072,
    "solicitudes": 17689,
    "ocano,": 3711,
    "frio": 31741,
    "Imposible": 34173,
    "ensayos": 2892,
    "diseando": 4958,
    "jugbamos": 40428,
    "nosotros\".": 15771,
    "descubrir,": 18688,
    "cheque.": 45123,
    "Iba": 7782,
    "inestabilidad.": 25325,
    "capt": 26764,
    "respuesta?": 13823,
    "latente": 18270,
    "nosotros?\"": 44147,
    "canoa,": 44148,
    "cruz": 9218,
    "lad": 25326,
    "convencen": 33168,
    "tropas.": 25327,
    "intervencin": 4740,
    "olvida,": 43371,
    "anunciantes": 29940,
    "Siglo": 13361,
    "Sam,": 20600,
    "dureza": 24188,
    "procesador": 9842,
    "pensado": 2201,
    "is": 21180,
    "proporciones": 12873,
    "gira,": 20396,
    "mera": 12324,
    "motel": 27677,
    "Riverside": 25329,
    "Auschwitz": 34176,
    "tiempo:": 11355,
    "residente,": 40429,
    "complejo": 2097,
    "--en": 18271,
    "regular": 7400,
    "guardada": 24189,
    "Danny": 8537,
    "masas,": 28115,
    "obviamente.": 12595,
    "Tnez.": 21182,
    "inclua": 12596,
    "descubrir.": 14175,
    "Carl": 9525,
    "orangutanes": 22999,
    "Gates:": 34178,
    "blog": 4917,
    "atrap": 20397,
    "venganza.": 31742,
    "desarrollan": 5702,
    "Selam": 36763,
    "migran": 18506,
    "Budas": 36764,
    "75.000": 40431,
    "TEDTalks.": 36981,
    "glamurosa,": 31891,
    "Pekn": 19639,
    "analtica,": 44153,
    "Hatzalah": 36765,
    "resuelta": 34180,
    "consumibles": 44154,
    "Eh?": 43888,
    "trataremos": 25331,
    "ingenuo,": 36766,
    "\"S": 8903,
    "similares": 2248,
    "67": 21183,
    "Youtube,": 40432,
    "Sobre": 4660,
    "Mason": 45725,
    "Giffords": 40433,
    "adopt": 11811,
    "cirujana": 36767,
    "vende.": 44156,
    "canal,": 16671,
    "practicando.": 44534,
    "Blanca.": 16194,
    "Mouaz": 18917,
    "fuente": 1289,
    "\"Potencias": 44157,
    "atac": 19600,
    "liber": 16672,
    "Copenhague,": 31743,
    "amenazando": 29941,
    "rescatando": 46183,
    "objetiva": 18918,
    "extraerlo": 44158,
    "conectividad.": 24190,
    "kenianos.": 36768,
    "seor": 3837,
    "teatros": 18272,
    "0,1": 25332,
    "Llevo": 23000,
    "dibujo": 3556,
    "Panam": 40435,
    "constantemente": 2618,
    "dobl,": 44555,
    "alternativa,": 10517,
    "A)": 40436,
    "gruesa,": 44160,
    "disponibles": 2448,
    "42": 6303,
    "hacerte": 8790,
    "riesgos,": 8579,
    "hijo?": 22098,
    "favoritos.": 9056,
    "deseaba": 8420,
    "diccionario": 8421,
    "espinal": 9102,
    "borde": 2300,
    "Ahmed": 26766,
    "adultos": 2190,
    "comercial,": 9676,
    "autobs.": 12051,
    "especular.": 48127,
    "solitarios": 36736,
    "telfono.": 4247,
    "pap": 2608,
    "arriesguemos": 36769,
    "embajadas": 37006,
    "Grecia,": 16064,
    "exagerar": 31745,
    "respetar": 8422,
    "consistan": 36770,
    "respeto": 3687,
    "\"Cario,": 22099,
    "sabis": 22100,
    "hamburguesa.": 31910,
    "heterosexual,": 34144,
    "percibir.": 39843,
    "flautas": 18273,
    "ellos?": 6496,
    "acaben": 40438,
    "incontables": 19601,
    "Georg": 36771,
    "fluido": 7681,
    "aceptadas.": 44165,
    "muriera": 28118,
    "justa.": 23001,
    "controlador": 14535,
    "rota.": 28119,
    "establecido.": 32855,
    "Encuentro": 14930,
    "Homo": 5536,
    "cultivo": 3994,
    "secretamente": 23002,
    "divertir": 40441,
    "refuerzan": 27370,
    "irnos": 20256,
    "mircoles,": 28120,
    "mams,": 45128,
    "2D,": 40442,
    "inferior,": 8945,
    "columna,": 14176,
    "probables": 34182,
    "parada,": 26767,
    "narices": 17691,
    "9000": 24292,
    "innovaciones.": 21184,
    "Tras": 4773,
    "decayendo.": 44167,
    "Trataba": 17170,
    "rabia,": 23003,
    "pretenden": 17171,
    "crueles": 36844,
    "necesitaban,": 36772,
    "visuales": 5270,
    "txicas": 36773,
    "contraten": 45968,
    "asequibles": 20399,
    "subyacente,": 28121,
    "partida": 9386,
    "aguja.": 15328,
    "\"S,": 2222,
    "suyas": 36774,
    "Marruecos": 36775,
    "fotografiando": 18274,
    "mitologa.": 34145,
    "afirmar": 9219,
    "profundo,": 7211,
    "znganos,": 44643,
    "obsesin": 8659,
    "curioso:": 33386,
    "negatividad": 40444,
    "invitan.": 45130,
    "delicado": 26768,
    "solitarios.": 26769,
    "cambiado?": 26985,
    "cspide.": 44789,
    "ermita": 47144,
    "orinar": 31939,
    "importarle": 36778,
    "necesitamos,": 12598,
    "islamismo": 40445,
    "llevaba": 3375,
    "cosechadoras": 44169,
    "claro].": 25333,
    "preocupar": 18275,
    "Depresin": 18276,
    "metropolitanas": 34183,
    "soltera": 20400,
    "confeccionar": 39760,
    "viviendo,": 28122,
    "Hace": 576,
    "yo;": 40446,
    "aceleradores": 24192,
    "lea": 5437,
    "fundamentales": 3361,
    "amor,": 3101,
    "tena,": 10344,
    "convirtieran": 43974,
    "egipcios": 9057,
    "vagaban": 43425,
    "gneros": 23091,
    "arrecife": 6180,
    "convierte": 1185,
    "ergo": 40448,
    "humanidad,": 4280,
    "despacio.": 21185,
    "extiendan": 34184,
    "preferencias.": 36779,
    "catalogar": 28123,
    "31%": 44595,
    "realizarse": 31746,
    "reproduciendo.": 36780,
    "funcionado.": 19602,
    "arranco": 44171,
    "surgiendo.": 34185,
    "Aparecen": 34186,
    "propia.": 8182,
    "diseada": 4999,
    "experimenta": 9992,
    "poltico": 2449,
    "recolectan": 26771,
    "Allan": 25334,
    "rastreo": 12876,
    "discutiendo": 9220,
    "8,1,": 44172,
    "Lennart": 44557,
    "convertir": 2084,
    "cabo": 1860,
    "TBP:": 18960,
    "puzzle.": 44173,
    "herido,": 23006,
    "pintar,": 48880,
    "anticipacin,": 31747,
    "abre": 3864,
    "regresamos": 10714,
    "echar.": 36781,
    "Mohamed": 28124,
    "2025": 44174,
    "dijo:": 316,
    "mgicas": 28125,
    "perritos": 36738,
    "magnticas": 16674,
    "impresiona": 29943,
    "contagio": 16195,
    "7": 1176,
    "telefrico": 37951,
    "sencillos,": 44175,
    "tristemente": 18332,
    "extranjero,": 9993,
    "Pedir": 31748,
    "Pol": 31749,
    "debates.": 21186,
    "refrescos": 26773,
    "colonizacin,": 31750,
    "cerebral?": 31956,
    "2016,": 40451,
    "Explico": 44176,
    "vuele,": 40452,
    "reiteracin": 44177,
    "tocino.": 49120,
    "Espaa.": 12048,
    "invasiva.": 20401,
    "ocupa": 5401,
    "convertirlas": 17693,
    "cocinando": 25335,
    "entretenimiento;": 36784,
    "irona,": 24647,
    "Cod,": 36785,
    "decreto": 40453,
    "Precisamente": 41480,
    "confirm": 22618,
    "dejar": 610,
    "piramide": 19604,
    "considerable.": 28127,
    "conducta": 4661,
    "-Cul": 44690,
    "necesarios,": 26774,
    "imaginaba": 10170,
    "infierno,": 26775,
    "aminocidos.": 36786,
    "contagiarse": 47157,
    "previenen": 21187,
    "enfocaba": 33740,
    "adquirir": 5538,
    "encontrarlas": 34190,
    "cifra": 4207,
    "ausencia.": 31752,
    "fros": 24196,
    "primeros.": 24197,
    "ponas": 36787,
    "conceptos": 3376,
    "noticia.": 6181,
    "metafsica": 49853,
    "lluvia": 3219,
    "grito": 12600,
    "individuales.": 6951,
    "asma": 13507,
    "dislexia.": 36788,
    "preciosos": 29944,
    "Talibn.": 40454,
    "Ciencia": 11135,
    "tambin?": 24760,
    "microscopios.": 39336,
    "menores.": 18920,
    "rea,": 7323,
    "orangutn": 29945,
    "confesar,": 48244,
    "Austria": 15329,
    "polica": 1418,
    "fusiles": 36789,
    "traduce": 8550,
    "llegaramos": 27663,
    "hbitats": 7475,
    "cuadrado,": 11356,
    "Vali": 48803,
    "sabio": 16675,
    "1962,": 21188,
    "merecemos": 36791,
    "funciones": 2855,
    "Absolutamente.": 31976,
    "inicio": 2703,
    "maravillosos.": 19174,
    "abandonaron": 16196,
    "salvavidas.": 29946,
    "reformas,": 40455,
    "publicitarios": 46158,
    "magia\".": 36792,
    "simultneo.": 37101,
    "maana.\"": 36793,
    "anualmente": 34191,
    "hincha": 40457,
    "Nikola": 23106,
    "dotar": 25336,
    "Island": 12601,
    "adoptado": 10715,
    "limitaciones,": 17174,
    "apetito.": 40458,
    "experiencia": 432,
    "delgada": 8423,
    "Tercera": 18277,
    "neocorticales": 44182,
    "hacedores.": 29947,
    "medusa,": 44183,
    "modelada": 44184,
    "tubo,": 21189,
    "sueo.": 3810,
    "volver\".": 49123,
    "regla,": 15773,
    "ejemplares": 18921,
    "barro.": 23008,
    "Fnix": 24198,
    "tubos.": 26776,
    "necesitamos?": 26777,
    "afirmacin.": 25337,
    "inusuales,": 34192,
    "cristal,": 40459,
    "sutil.": 19605,
    "delicadas,": 44186,
    "emocionales": 8285,
    "reemplazado": 19606,
    "aromas.": 44187,
    "Katie": 40460,
    "muertos.": 6789,
    "Suprema": 12088,
    "grato": 48133,
    "contribudo": 31643,
    "financia": 22236,
    "Palmer": 44188,
    "redonda,": 28130,
    "BC:": 16197,
    "activada": 34194,
    "construira": 44189,
    "directores,": 44190,
    "Est": 422,
    "celebridad,": 40461,
    "orgasmo.": 31753,
    "Michigan": 15330,
    "quitarse": 22854,
    "lagunas": 31754,
    "hacerlos": 4386,
    "activo": 4774,
    "despus?": 13936,
    "justamente": 7962,
    "pida": 44191,
    "escribes": 18440,
    "percepcin.": 10716,
    "Pequeo": 23783,
    "plantamos": 31755,
    "frijoles": 38518,
    "liberarse": 18278,
    "avanzadas.": 31756,
    "concluy": 40462,
    "Lo": 98,
    "ciudad": 426,
    "independiente.": 9387,
    "Estuvo": 10028,
    "20.000": 7963,
    "musulmanes": 4918,
    "anunciarles": 40059,
    "griego,": 40463,
    "feo,": 29949,
    "Mission": 44194,
    "almacenaje": 34197,
    "Parikrma": 34198,
    "provisional.": 36082,
    "leyendas": 18922,
    "reducen": 7889,
    "pueblo,": 4725,
    "Seguir": 23009,
    "tensin.": 22102,
    "incorpora": 18923,
    "usamos": 913,
    "tcnicamente": 7300,
    "supervivientes": 18279,
    "BL:": 10922,
    "Data": 36795,
    "directa": 5148,
    "eso?": 1042,
    "Osorio:": 47246,
    "favorito.": 14536,
    "tenerlo.": 42699,
    "retrocediendo": 22103,
    "[ininteligible],": 36797,
    "luces.": 11812,
    "educativos.": 18813,
    "Verde.": 23010,
    "matemticos": 3777,
    "espacial": 2473,
    "escuchen.": 25339,
    "SETI,": 26778,
    "Piero": 34199,
    "cuotas": 17695,
    "abandonados": 20402,
    "moderar": 34200,
    "provocar,": 46526,
    "anomalas.": 28131,
    "compensacin.": 44195,
    "cmodos": 7682,
    "desafortunada": 18344,
    "azcar": 4178,
    "suecos": 16676,
    "Mozambique": 40465,
    "ocurra.": 9994,
    "repitan": 28314,
    "mdicos": 1108,
    "laboratorio.": 2934,
    "individuos.": 6304,
    "arrestado,": 44197,
    "feminista,": 38519,
    "Arthur": 8538,
    "ereccin": 41519,
    "Ninguno.": 24200,
    "soar.": 22104,
    "girar": 3838,
    "estticas": 19607,
    "elegimos.": 40467,
    "Monologos": 36800,
    "lava.": 28132,
    "1%.": 31758,
    "entrevistamos": 29950,
    "granos": 7498,
    "setentas,": 44199,
    "Hawaii,": 22105,
    "negocian": 32019,
    "fotorreceptores": 40468,
    "planas": 18924,
    "CO2": 2687,
    "1920": 36801,
    "pizza,": 14537,
    "carpa.": 31760,
    "desfiles": 28133,
    "recurso.": 21576,
    "acuicultura.": 31761,
    "Lakshmi": 37167,
    "titulares": 5594,
    "prdidas.": 18280,
    "fiscales": 14931,
    "quiebre": 40469,
    "Saber": 18788,
    "marihuana,": 35864,
    "frica;": 44200,
    "Ninguna": 7401,
    "policial.": 21285,
    "desierto": 3479,
    "Torres": 21190,
    "mentes,": 10518,
    "igualar": 19608,
    "tridimensionales,": 44201,
    "resueltas": 36803,
    "2008,": 5149,
    "FFL:": 29951,
    "divertidos": 18925,
    "fiscal": 9995,
    "Laramie.": 40471,
    "sentarnos": 17176,
    "seor.\"": 33784,
    "fundamentalismo": 17696,
    "recordatorio": 12984,
    "claramente": 1676,
    "contribucin": 7596,
    "reacciones": 3582,
    "certificacin": 24508,
    "insista": 44203,
    "grita:": 25498,
    "restringe": 40472,
    "separados": 8424,
    "simpata,": 25341,
    "competicin.": 31763,
    "Angry": 31764,
    "exposicin,": 14780,
    "contratistas": 18281,
    "bancario": 17177,
    "acompaara": 44206,
    "recaudan": 40473,
    "negocios.": 4624,
    "totalidad,": 25342,
    "oportunidades,": 8287,
    "rumores,": 44208,
    "Verde,": 32032,
    "iluminar": 10718,
    "actitudes": 8919,
    "aproximdamente": 44874,
    "intrigantes": 44210,
    "impotente": 25343,
    "notables": 11917,
    "convertidos": 36804,
    "tempranas,": 29952,
    "montn,": 36805,
    "sanitarios.": 36741,
    "raqueta": 49299,
    "impartir": 44645,
    "\"Uy,": 28100,
    "coeficiente": 11136,
    "educacin.": 2039,
    "caballeros.": 12602,
    "histricas": 20148,
    "atraa": 34205,
    "amonaco": 25344,
    "tuvieran": 3021,
    "Aos": 17697,
    "surfear": 30212,
    "panten": 46163,
    "tailandeses": 40475,
    "mineral": 17698,
    "etiquetas.": 24201,
    "devastacin": 18926,
    "contempornea,": 37331,
    "Corte": 8073,
    "ojo,": 9201,
    "sufrimientos": 36807,
    "dicho:": 9526,
    "elecciones.": 8791,
    "sociedades.": 10356,
    "imaginarte": 21192,
    "arrojamos": 40476,
    "succin": 32040,
    "tormentas": 6548,
    "armas,": 8792,
    "mueva.": 36808,
    "puntuaciones": 23012,
    "embrionarias": 17650,
    "formaciones": 26780,
    "contigo": 5703,
    "vivimos": 1622,
    "funcionar": 1905,
    "personalizado": 14932,
    "formas": 465,
    "Qudense": 44212,
    "encerradas": 44213,
    "huli.": 44903,
    "madrugada.": 29925,
    "actas": 31582,
    "garras,": 28138,
    "1900,": 13908,
    "Cultural": 26781,
    "actualizado": 24202,
    "impredecible,": 40477,
    "catalizador": 13825,
    "utilizacin": 20404,
    "predominio": 36810,
    "Zelanda": 10225,
    "enfrentaban": 23013,
    "patrocinadores,": 44216,
    "enterrar": 24203,
    "pandemias,": 25345,
    "Croacia": 40478,
    "alrededores.": 22988,
    "moribunda.": 44219,
    "vara": 8896,
    "piloto.": 23014,
    "establecidas.": 44969,
    "colecciona": 40480,
    "rompecabezas": 6790,
    "vendidos": 16677,
    "deprisa,": 44220,
    "ayudar,": 10923,
    "superinteligente,": 46210,
    "espada": 23362,
    "el...": 34207,
    "auditiva": 25789,
    "Tendramos": 13197,
    "custodios": 36812,
    "fnebre": 44221,
    "puntos.": 6872,
    "175": 21193,
    "Comprend": 44222,
    "Mirando": 13198,
    "neurobilogos": 34208,
    "arrasa": 28347,
    "interpretacin": 4813,
    "generaciones": 2951,
    "Mac,": 44999,
    "Berkeley.": 23983,
    "mostr,": 12052,
    "demonio": 8793,
    "organizada": 11573,
    "Tesoro": 40405,
    "ascensores,": 37234,
    "Occupy": 28139,
    "novelas,": 34211,
    "empresa,": 5238,
    "actividades,": 30782,
    "soldado.": 18927,
    "interpretar": 5704,
    "imagen,": 3420,
    "tarde": 1021,
    "ocenica": 16201,
    "Ed": 9470,
    "ella.\"": 44223,
    "nazca": 48950,
    "anfitriones": 25346,
    "Sel,": 41033,
    "procesada": 25532,
    "usadas,": 37248,
    "experiencia?": 19693,
    "cuado": 29957,
    "divina.": 31766,
    "Val": 36815,
    "secretar": 36816,
    "Jugamos": 42261,
    "ftbol,": 10327,
    "pastor,": 23015,
    "humanitaria": 11813,
    "tenido,": 13798,
    "herramienta.": 12733,
    "ltimos,": 44226,
    "tras": 767,
    "respuestas,": 7499,
    "hierba,": 18928,
    "nacieron": 10519,
    "irracionales": 31767,
    "utilizando": 2301,
    "cuidados.": 40483,
    "15,": 12877,
    "preguntndose": 16202,
    "inclusivo.": 44227,
    "linterna.": 31768,
    "conocimiento": 952,
    "atunes,": 34212,
    "Randi,": 44228,
    "\"Oye!": 44229,
    "Obtener": 26782,
    "combatido": 46165,
    "vitales.": 21195,
    "copi": 27116,
    "correlacionan": 26783,
    "objetivo:": 34213,
    "raramente": 16204,
    "mejor": 148,
    "nodos,": 24204,
    "Alhurra": 44100,
    "Pues,": 6422,
    "desva": 21311,
    "libre;": 44232,
    "extraeza": 25347,
    "Empec": 2176,
    "pluma.": 46417,
    "rostros": 6305,
    "Tuve": 1995,
    "eficientes.": 10924,
    "prostituta,": 34214,
    "genes,": 6182,
    "intestinos": 22106,
    "Miranda": 36818,
    "recuento": 26784,
    "estableciendo": 12603,
    "8": 1067,
    "liberado": 12878,
    "311": 45000,
    "holandeses": 29959,
    "dinero": 383,
    "expandirse.": 31769,
    "domstica?": 44234,
    "aplastara": 44235,
    "complicar": 44236,
    "Miembro": 9997,
    "Malaria": 40406,
    "Cmo?": 11137,
    "primas": 8539,
    "bajara": 28370,
    "apoyando": 16205,
    "Dijeron": 11814,
    "llevar.": 16678,
    "adecuadas,": 31770,
    "alguien?\"": 44238,
    "canalizan": 44239,
    "caigo": 45012,
    "viajaron": 24205,
    "notable": 5323,
    "operacin": 3688,
    "arrojar": 7370,
    "eje.": 26785,
    "Boy": 29960,
    "Sudamrica,": 31771,
    "competidor": 23016,
    "experimentarla": 47162,
    "usarlos": 11574,
    "arriesgado,": 36819,
    "generaron": 24206,
    "servidor.": 33824,
    "nio,": 2358,
    "hijo": 984,
    "ingenuidad": 23017,
    "flexible.": 12879,
    "ts": 32089,
    "360": 9388,
    "hagas.": 44240,
    "Nadie.": 25348,
    "sobrepasando": 28140,
    "Llev": 12326,
    "Soaba": 40484,
    "\"Sabemos": 45032,
    "atribuirse": 40407,
    "protege.": 40485,
    "mercados,": 11575,
    "supercomputadoras": 26786,
    "manubrio.": 34216,
    "fijo,": 35010,
    "otoo": 9389,
    "vida.": 309,
    "demostraron": 14730,
    "bisbol,": 18929,
    "investigar.": 24207,
    "ciberdelincuentes.": 28380,
    "agregar": 3811,
    "escuch.": 24208,
    "eficaz": 5647,
    "parques": 5438,
    "ensearnos": 14933,
    "poblacin?": 36820,
    "etiquetar": 12587,
    "ingerimos.": 48188,
    "inferiores,": 29962,
    "extrajimos": 29647,
    "Poner": 21196,
    "tocados": 36821,
    "mstil": 27965,
    "pisado": 31773,
    "asma.": 21197,
    "Winehouse": 45049,
    "voto.": 20405,
    "migraciones": 23018,
    "permitido": 3889,
    "antepasados,": 28141,
    "Eliminamos": 41076,
    "ojos;": 44243,
    "espritu,": 18930,
    "desarrollen": 29963,
    "parntesis": 44244,
    "ambientales.": 13826,
    "quite": 31775,
    "imaginando": 18931,
    "Mediterrneo": 23019,
    "trato,": 37967,
    "invertimos": 9390,
    "poliestireno": 26787,
    "empujarte,": 44245,
    "huracanes": 25349,
    "terminara": 11605,
    "leccin,": 17700,
    "usada": 6183,
    "perra": 26788,
    "Estar": 7964,
    "Independiente": 19610,
    "limitacin": 12605,
    "interactividad": 24211,
    "Septiembre,": 45071,
    "llama?": 44247,
    "rediseo": 25350,
    "trauma,": 28386,
    "puedas.": 34217,
    "sirven": 5938,
    "sostenan": 25351,
    "Utah": 31776,
    "anormales": 32102,
    "venir.": 6486,
    "obtienen": 2707,
    "torturados": 32104,
    "F": 33655,
    "ms;": 15775,
    "simulacin": 5506,
    "patrones": 1341,
    "escribimos,": 34218,
    "aspecto:": 44251,
    "Denles": 32105,
    "respetuosa": 26268,
    "compraras": 40763,
    "microscopa": 45088,
    "hacerlo?": 4483,
    "intentarlo.": 11816,
    "\"Ellos": 28392,
    "omisin": 29964,
    "adversario": 28696,
    "torajanos": 44252,
    "Dos:": 16820,
    "Ideas": 26789,
    "Dizzy,": 45139,
    "Mdicas": 31777,
    "erguido": 36825,
    "radiacin.": 9844,
    "tursticos": 34219,
    "desechar": 20407,
    "bao": 3890,
    "aburrido\".": 46170,
    "'Bien,": 36826,
    "biolgicas": 11576,
    "hayas": 8661,
    "inocentes": 12880,
    "debilitante": 36827,
    "doradas,": 44255,
    "hueco": 13199,
    "contentos,": 36828,
    "...qu": 37321,
    "vuestro": 12327,
    "2005": 7213,
    "vistazo,": 44256,
    "colabor": 28144,
    "Adoran": 40488,
    "Maureen": 40489,
    "entramos": 6487,
    "multimillonario,": 40490,
    "Pagu": 44257,
    "Cuando": 159,
    "importaba": 7939,
    "problemtica.": 34220,
    "funciona.": 1472,
    "aumento.": 9058,
    "Imagnense": 4625,
    "separado,": 22108,
    "Roger": 10329,
    "JC:": 6488,
    "somos?": 15331,
    "das": 384,
    "RCA": 34221,
    "ataque.": 15777,
    "tirana": 21617,
    "vejiga.": 29965,
    "azules.": 8662,
    "privilegiada": 34639,
    "cambi,": 15778,
    "entretenimiento,": 15332,
    "expulsada": 29966,
    "R.J.": 44260,
    "secuenciacin": 15779,
    "habitable.": 29967,
    "92": 31778,
    "catastrficas": 34223,
    "hostiles": 24212,
    "Noto": 44261,
    "genial!": 25352,
    "agrcolas,": 33340,
    "San": 1251,
    "tirador": 23020,
    "ayuda?": 24213,
    "oscuros": 9845,
    "Dios\"": 32123,
    "Rojo.": 23164,
    "cuentas,": 8397,
    "identifica": 14934,
    "conferencias": 4919,
    "loco\".": 34224,
    "rueda": 5539,
    "40%": 6642,
    "43": 8288,
    "cuarta": 4125,
    "experiencia.": 3118,
    "democrticas,": 44524,
    "aplaudir.": 40493,
    "hablando.": 5104,
    "Thom": 40494,
    "banales,": 48149,
    "combatientes": 15333,
    "aos--": 29968,
    "oye": 6643,
    "Irlanda.": 20408,
    "sustancial.": 34225,
    "Siberia.": 36831,
    "investig": 31779,
    "autgrafos,": 44104,
    "olmpico.": 45149,
    "primate": 24214,
    "calavera": 44263,
    "incorrectas": 31780,
    "bromeo,": 36832,
    "Uso": 12328,
    "astucia": 29969,
    "John,": 14935,
    "\"Ningn": 28146,
    "especialmente": 1009,
    "suficiente\".": 31781,
    "cientficas": 7898,
    "estaban,": 16263,
    "Faran": 31782,
    "favoritas,": 18285,
    "dias,": 43721,
    "podria": 19379,
    "independencia.": 14182,
    "movilizar": 13327,
    "grfica": 4518,
    "atemorizante": 40496,
    "Giuseppe": 44266,
    "desgracia,": 3029,
    "maldita": 10520,
    "dadas": 18932,
    "religin": 2490,
    "permitindole": 34226,
    "Latina,": 16187,
    "estuviese": 7402,
    "definen,": 47164,
    "canoas": 31785,
    "conocimientos": 5000,
    "descarguen": 47867,
    "varita": 29971,
    "accedemos": 35434,
    "global,": 2509,
    "fecales": 31350,
    "capaz": 807,
    "cubriendo": 9527,
    "Okolloh": 40497,
    "perturba": 40498,
    "secretos.": 17265,
    "luce.": 28147,
    "tericamente,": 36833,
    "financiamiento": 10788,
    "apsito": 40500,
    "ir,": 7418,
    "hoteles,": 21200,
    "tericos.": 40409,
    "2015,": 14538,
    "bacterianas": 17893,
    "nostalgia": 18933,
    "Arabia": 6489,
    "camello\".": 44269,
    "sostuvo": 31786,
    "proyecto": 403,
    "ro.": 7770,
    "honrado": 29972,
    "dobla.": 28148,
    "automatizacin.": 45196,
    "desvanecido": 28418,
    "establecimientos": 37362,
    "creados": 7501,
    "telfonos.": 12055,
    "disponibles.": 7301,
    "dirigen": 8289,
    "especialistas.": 44273,
    "milliones": 20409,
    "arrastran": 39107,
    "reunidos,": 34229,
    "asistida": 25354,
    "cerdo.": 21201,
    "comprendida": 40502,
    "venta,": 34230,
    "lavan": 21202,
    "llamen": 17179,
    "Acababa": 13508,
    "\"T": 10750,
    "absoluto;": 28422,
    "vaca.": 11138,
    "surga": 45253,
    "tir": 10171,
    "letras.": 15053,
    "\"Deberan": 45213,
    "complicada": 7783,
    "acomodarse": 34744,
    "Galileo": 15334,
    "soberanos": 25355,
    "alguna": 282,
    "dijo.": 6953,
    "inercia.": 32164,
    "forma...": 31788,
    "pimiento": 37376,
    "reconocimiento,": 26793,
    "diferente;": 22109,
    "misterios.": 34231,
    "casualmente,": 40503,
    "tiempo--": 44275,
    "equivocados.": 8381,
    "proyecto:": 23021,
    "planeas": 36834,
    "cuevas": 7502,
    "buses.": 44276,
    "ricos,": 7683,
    "bola.": 12606,
    "resultados.": 3240,
    "mono,": 24215,
    "Paciente:": 21203,
    "legado": 5001,
    "friccin.": 25356,
    "ECX": 28149,
    "pelean,": 31789,
    "metlico": 34232,
    "mintiendo": 24216,
    "Giussani:": 9221,
    "eficientes": 6791,
    "primero": 437,
    "prueban": 17180,
    "velo,": 44279,
    "crtico,": 17701,
    "enfocarnos": 15335,
    "climas": 22111,
    "Camboya,": 29974,
    "peleando.": 36835,
    "difundan": 40504,
    "cauce": 25357,
    "Cheetos.": 44280,
    "resultaban": 31790,
    "torta.": 28150,
    "Bangalore,": 23178,
    "saln,": 9059,
    "tiempo\".": 14539,
    "evitarlo.": 19611,
    "lecciones.": 31792,
    "calabaza": 40505,
    "fantstico": 3284,
    "disfrutar": 4188,
    "Habilidades": 45246,
    "sucedieron.": 36837,
    "esfuerzos.": 21204,
    "inferir": 18286,
    "convirtamos": 44282,
    "inserto": 36747,
    "familiarizados": 4775,
    "impuso": 31793,
    "jurdicas.": 34196,
    "S...": 40506,
    "llamarlos": 21205,
    "malo": 1930,
    "ducha,": 23182,
    "dice:": 751,
    "naval": 32181,
    "volvamos": 5324,
    "dolorosa": 19729,
    "Sex": 31796,
    "bioingeniera": 31797,
    "Invent": 22112,
    "Alpes": 23022,
    "sustituto": 13509,
    "Universidades": 44283,
    "alma": 4068,
    "constelacin": 23023,
    "prctico.": 17181,
    "intiles": 21206,
    "abrasin": 45272,
    "\"poder": 31287,
    "domsticos.": 34233,
    "artritis.": 45274,
    "ptico": 13201,
    "derrita.": 44285,
    "secundarios?": 45469,
    "curiosa": 16679,
    "consentimiento": 9222,
    "van": 248,
    "improvisacin,": 38526,
    "156": 37407,
    "viendo.": 8215,
    "Pude": 12840,
    "Technology": 44287,
    "poltica?": 24218,
    "riquezas": 28151,
    "convincentes": 19613,
    "no\".": 12056,
    "Descartes": 25358,
    "hoy;": 26794,
    "mantuvieran": 32195,
    "serpientes": 13475,
    "infraestructura.": 8920,
    "agradable,": 16103,
    "DARwIn": 28152,
    "tendran": 3812,
    "atn.": 16680,
    "impedimento": 31798,
    "internacional": 2719,
    "trada": 36840,
    "DVD,": 23024,
    "mediana": 7503,
    "absurda.": 44288,
    "MA:": 17702,
    "billetes": 9528,
    "AT:": 14655,
    "conductores,": 31799,
    "facetas": 36841,
    "aire.": 2145,
    "enojado.": 22113,
    "cometas": 9529,
    "actores": 4179,
    "drstico.": 36842,
    "francesa.": 18287,
    "generacin": 953,
    "estudiando": 2636,
    "comparar,": 44289,
    "campo\".": 37408,
    "investigacin.": 3329,
    "mltiples": 3220,
    "sitio?": 44290,
    "estrellndose": 36843,
    "apuntan": 11357,
    "encogi": 44291,
    "bajas.": 11578,
    "algas.": 15336,
    "basndose": 17182,
    "llenamos": 28153,
    "grita": 29976,
    "utilizan": 2978,
    "pegu": 17279,
    "cuento": 3047,
    "quitado": 10172,
    "psoriasis": 44293,
    "oradores": 10521,
    "necesarias": 5402,
    "entonces:": 18934,
    "perdidos": 20411,
    "propulsa": 44294,
    "simbitica": 40509,
    "correctas,": 17157,
    "despert.": 31800,
    "similar,": 7214,
    "venga,": 44296,
    "Dolby": 45960,
    "Tomemos": 5271,
    "Noruega": 10522,
    "comprarlos.": 44297,
    "abetos": 30786,
    "\"Cuntos": 23193,
    "atrio": 32211,
    "toxinas": 9530,
    "estafador": 34235,
    "Recog": 40510,
    "Unidas,": 11817,
    "diran:": 13510,
    "mayoria": 19564,
    "casa,": 1064,
    "petroleras": 28468,
    "sensible,": 16681,
    "plegamiento": 40869,
    "cocinar": 6057,
    "trascendiendo": 44300,
    "luz,": 2146,
    "ensearle": 6490,
    "patos,": 40513,
    "empleos.": 9999,
    "aviar,": 23025,
    "bioqumica": 21207,
    "Will.": 49135,
    "expandido.": 37454,
    "tratadas": 26795,
    "intentaban": 17908,
    "oficial.": 12560,
    "fallecidos": 44301,
    "trasera": 8921,
    "arena,": 7023,
    "Museo": 3167,
    "psicosis": 34236,
    "cortado": 19614,
    "portalmparas": 34237,
    "cargado,": 48527,
    "decir,": 293,
    "Blackberry": 47171,
    "intuitivo,": 36845,
    "inversores,": 28154,
    "migrar": 19615,
    "asustados": 16682,
    "sedentarismo,": 37458,
    "severidad": 23026,
    "conseguirlo.": 12607,
    "discogrfica": 36847,
    "lleves": 33750,
    "correcto?\"": 31801,
    "dale": 29978,
    "provocada": 31802,
    "beneficencia.": 40514,
    "ganancia.": 14937,
    "suciedad.": 40515,
    "empujado": 34238,
    "amo": 4527,
    "asistencia,": 26797,
    "luces?": 43738,
    "burstiles": 37461,
    "voltea": 29980,
    "consejeros": 31803,
    "documentos,": 18935,
    "tecnolgica,": 11579,
    "lluviosa": 40516,
    "comunicaciones.": 29981,
    "exploradores": 9391,
    "ese?": 31804,
    "plantaciones": 15337,
    "apareci": 2921,
    "candidatas.": 31805,
    "telogos": 34155,
    "hagamos": 2809,
    "neurocientficos": 15781,
    "forzada": 17703,
    "pescado,": 16278,
    "Ontario,": 44305,
    "pan?": 44306,
    "reserva,": 31806,
    "'360": 36849,
    "imitado.": 40517,
    "toco": 15338,
    "Life,": 21369,
    "magistral": 44307,
    "Recursos": 34239,
    "onduladas": 47773,
    "desempleo": 12649,
    "culturas.": 10000,
    "cumpleaos": 5358,
    "minutos?": 25359,
    "autntico": 8074,
    "Luria": 34240,
    "partituras": 28485,
    "porciento.": 36850,
    "F.": 17284,
    "gire": 23027,
    "acostumbrados": 5441,
    "detenerse.": 28155,
    "entenderlos.": 36851,
    "sido:": 45913,
    "carcter,": 36852,
    "pato": 10719,
    "tiras": 7785,
    "alas.": 14183,
    "sugerirles": 31807,
    "grupal.": 29982,
    "predicen": 22114,
    "enamorado": 17183,
    "disfruta": 19749,
    "olvdate": 45397,
    "hermosos,": 21208,
    "Bien...": 44309,
    "enfrentarlo": 44050,
    "rescate,": 16280,
    "fe\".": 44311,
    "canchas": 29983,
    "estadsticas": 2673,
    "TEDGlobal.": 40518,
    "pjaro,": 17288,
    "desagradables.": 29984,
    "satisfechas": 39868,
    "raquitismo": 36853,
    "pescadores": 7786,
    "tpico.": 16683,
    "corto": 2111,
    "establecidos": 21209,
    "conformidad": 44313,
    "controles": 9060,
    "Botswana": 40519,
    "msculo,": 24220,
    "paradoja.": 25360,
    "construirlo,": 36854,
    "'n'": 37489,
    "listo": 3778,
    "prdidas": 6001,
    "descubri": 3102,
    "individuo": 3026,
    "conmigo": 2153,
    "crucial": 4814,
    "regulacin.": 28494,
    "ego,": 22115,
    "unidimensional": 32242,
    "sistemtico,": 32442,
    "Thomas.": 36855,
    "realidad": 158,
    "minsculas": 25361,
    "urbana.": 12330,
    "mar.": 2619,
    "vice": 25362,
    "calienta": 10720,
    "Jess,": 28156,
    "esplndido": 34242,
    "irresponsable": 36276,
    "aerodinmicas": 41022,
    "vacas": 5150,
    "terminas": 17107,
    "aterrizar.": 28502,
    "cactus": 47173,
    "emocionales,": 40521,
    "sirven.": 36856,
    "incompleta": 34244,
    "cuerda": 4819,
    "supusieron": 35401,
    "Elefante": 34425,
    "burocrtica.": 32253,
    "3000": 6117,
    "desplazamos": 31809,
    "demente": 44315,
    "densidades": 24222,
    "extraordinario,": 10523,
    "neurocirujanos,": 37513,
    "Jeremy": 28158,
    "percibo": 26799,
    "cilindro,": 29987,
    "elegantes": 16684,
    "inanimada": 44317,
    "experimentan": 14541,
    "cuerpo,": 1709,
    "probabilidad": 1954,
    "Guinea,": 23217,
    "nutre": 37020,
    "profesores,": 6954,
    "atentos": 12058,
    "aparearse.": 36859,
    "serio?\"": 34245,
    "ingresaron": 40523,
    "fabric": 34246,
    "FDA,": 40524,
    "trucos\".": 48159,
    "tribu.": 17704,
    "sacarlas": 36860,
    "embarazoso.": 22117,
    "tratamientos.": 24223,
    "pastilla": 20413,
    "crack.": 34247,
    "cronmetro": 39356,
    "mezclando": 21390,
    "tableta.": 34248,
    "liderazgo.": 7118,
    "dndome": 18288,
    "\"l": 21210,
    "chino?": 34250,
    "Verdaderamente": 28159,
    "Teszler.": 44319,
    "Volveremos": 40525,
    "Africano.": 44320,
    "prevencin.": 25363,
    "ao": 223,
    "DARPA,": 22118,
    "veo,": 10001,
    "vasto": 12608,
    "Wii": 40526,
    "Un": 237,
    "apreciamos": 18289,
    "realidades": 7597,
    "deca,": 3103,
    "Traan": 45487,
    "privilegio,": 24224,
    "meto": 25364,
    "elegancia,": 44344,
    "deporte,": 14938,
    "sintense": 37535,
    "amplia,": 19263,
    "importantes:": 30496,
    "Cero,": 24225,
    "crimen": 3689,
    "encuentran.": 25366,
    "mortales": 16209,
    "gruesa": 18937,
    "Confucio.": 38419,
    "\"qu": 11139,
    "carrera?": 44321,
    "disculpen": 37541,
    "amalgama": 34251,
    "digas": 13827,
    "impacientes,": 36862,
    "transformemos": 44322,
    "jerrquica": 31813,
    "leerlas": 32271,
    "ineficientes.": 39110,
    "saludamos": 44323,
    "8,4": 36863,
    "Hola,": 4837,
    "echado": 24226,
    "repletas": 37547,
    "Pocas": 29988,
    "fondos": 2903,
    "notable.": 7787,
    "\"Profesor": 44326,
    "brazos,": 11358,
    "rabino": 16685,
    "asientos,": 31815,
    "parecidas": 12059,
    "fotgrafos.": 43562,
    "facilitando": 44327,
    "hierro.": 21211,
    "miden": 10524,
    "estrictos,": 47945,
    "unsono.": 25367,
    "meter": 6423,
    "terreno": 2245,
    "fciles.": 21212,
    "memes": 8426,
    "exponen": 29989,
    "guardianes": 29990,
    "costas": 11178,
    "Benjamn": 43704,
    "agarre": 24227,
    "microbiano": 44329,
    "posea": 28160,
    "repiten": 16686,
    "Estadounidenses": 31816,
    "enfocados": 15782,
    "reconciliar": 22119,
    "telefona": 9846,
    "militantes": 40529,
    "potasio": 24228,
    "Alex": 11359,
    "arrojaron": 43048,
    "recaudado": 23028,
    "esforzarse": 21213,
    "movindome": 40530,
    "clido.": 40531,
    "Direct": 32283,
    "prosperidad,": 26801,
    "renovada": 44331,
    "ejercicio,": 21214,
    "partes;": 44332,
    "binaria": 29991,
    "estabilidad,": 20414,
    "leer.": 5442,
    "doce": 10330,
    "Gutenberg": 36866,
    "bosques.": 10331,
    "espritus.": 36867,
    "Scott.": 25369,
    "reta": 31818,
    "1850": 34254,
    "Campaa": 14542,
    "Radcliffe,": 44333,
    "estrs.": 7142,
    "fosilizado": 44334,
    "bsicas.": 12882,
    "ahorran": 12883,
    "intrincados": 37580,
    "audiencia": 1500,
    "averiguar": 1414,
    "grfica,": 12884,
    "Papa": 12689,
    "debida": 28540,
    "mayores.": 6711,
    "conocimiento,": 4019,
    "cido.": 26802,
    "conseguido.": 26803,
    "puedo.": 14184,
    "celo.": 45564,
    "producir.": 17706,
    "playas": 11580,
    "nacido.": 20262,
    "mataron": 21216,
    "vuelan": 8114,
    "suyo,": 17707,
    "Calais": 40533,
    "King.": 18938,
    "significados.": 40534,
    "fluye,": 44115,
    "desconocida": 12060,
    "mudarse": 12885,
    "Exacto.": 22122,
    "resultara": 26804,
    "mentalidad.": 32296,
    "conocis": 29992,
    "conocan.": 25371,
    "Nairobi,": 14543,
    "denominamos": 10168,
    "carreteras": 5454,
    "barbas": 44337,
    "quin.": 29993,
    "humana,": 2372,
    "hubiera": 790,
    "revisado": 21217,
    "comits": 28548,
    "Madame": 44338,
    "siento,": 4447,
    "sea?": 32301,
    "suya.": 13830,
    "bombero,": 44116,
    "vdeo.": 10332,
    "primates": 13511,
    "sabe?\"": 44340,
    "pensar.": 3690,
    "profesionales,": 12311,
    "ok,": 24229,
    "fallo": 14939,
    "colectiva,": 9531,
    "Servicio": 13512,
    "mantendr": 26806,
    "tilacinos.": 29191,
    "provengo,": 36874,
    "Mo": 17708,
    "xitos": 9170,
    "levantando": 19772,
    "accesible": 6424,
    "imaginarse,": 21218,
    "deseamos": 7504,
    "sera": 294,
    "operar.": 26807,
    "mudndose": 45594,
    "maravillosa.": 7024,
    "llevamos": 2350,
    "chico": 1719,
    "desprendi": 44343,
    "ejecutados": 26808,
    "tratara": 10926,
    "nios,": 1250,
    "renen": 7685,
    "enfrentado": 13513,
    "826": 29320,
    "laberinto.": 36875,
    "pulsando": 44345,
    "va.": 5705,
    "SW:": 5706,
    "cumplan": 18291,
    "filtrar": 12610,
    "ocupndose": 40536,
    "religiosa,": 13831,
    "sonriendo,": 31820,
    "lav": 28107,
    "real.": 1012,
    "infundir": 28163,
    "ruidoso,": 28164,
    "saneamiento,": 29362,
    "cuidamos": 39423,
    "hijas.": 14544,
    "predecir.": 22123,
    "colaborando": 16914,
    "ves": 1955,
    "analogas": 17709,
    "ensendole": 17186,
    "bellsimo": 40541,
    "1.2": 15340,
    "pierdan": 19620,
    "fantasma": 7102,
    "ansiosos.": 44347,
    "ambientalistas": 23029,
    "sos": 21174,
    "Digo:": 44118,
    "daado.": 31821,
    "nucleares.": 9694,
    "Valley,": 12886,
    "pretende": 17710,
    "elimin": 26809,
    "Mongolia": 44348,
    "sorprende": 7599,
    "registro": 3241,
    "hojeando": 36877,
    "sombro.": 44349,
    "Benki": 16210,
    "afiliados": 45156,
    "directrices.": 36878,
    "turismo": 13832,
    "realiz.": 44350,
    "Vimos": 6562,
    "convulsiones": 19621,
    "econmica": 2550,
    "extendida.": 36879,
    "crecieron": 9061,
    "gan": 3423,
    "ancianos,": 13202,
    "farmacologa": 29994,
    "inspirados": 8075,
    "bancarios,": 36880,
    "audio,": 15785,
    "cicatriz": 31822,
    "capacidad?": 44351,
    "ELA,": 28167,
    "11-S": 10333,
    "encendiendo": 42843,
    "Altos": 36881,
    "dibujaba": 21219,
    "mantenerse": 4387,
    "sonriendo.": 28168,
    "adentrar": 44352,
    "hospitales.": 13514,
    "carecen": 11581,
    "encantados": 15341,
    "pone,": 31823,
    "hiperactividad.": 37253,
    "paisajes": 5810,
    "bellos": 13341,
    "podemos,": 7890,
    "Berlusconi": 44354,
    "convulsin": 31824,
    "temblor": 25665,
    "50": 440,
    "financiadores": 21301,
    "rodean": 7600,
    "ello.": 976,
    "corregido": 44355,
    "Kaluza": 24230,
    "ste,": 5595,
    "viaja": 7891,
    "triviales,": 36882,
    "cambiados": 44357,
    "saber": 361,
    "pixel": 34260,
    "Ray,": 48819,
    "ella\".": 22124,
    "ampliar.": 40547,
    "Masters": 28169,
    "contribuciones": 10173,
    "temporalmente": 18477,
    "hacerlo:": 44359,
    "salvo": 2674,
    "alumnos.": 13887,
    "PDF,": 42069,
    "taladro.": 44360,
    "albailes": 28170,
    "eliminar.": 34261,
    "acadmico.": 31857,
    "corrieron": 26811,
    "camas,": 40548,
    "auge.": 28109,
    "creer.": 14941,
    "flexin": 25672,
    "Buenas": 8922,
    "escuchados": 46829,
    "decirles,": 5707,
    "incrementaron": 31825,
    "(Inicia": 40549,
    "sentidos": 4413,
    "Acaso": 12062,
    "clics,": 36682,
    "meses": 543,
    "razones:": 22125,
    "meditar": 21220,
    "austeridad,": 34089,
    "Erez": 45701,
    "vida\".": 7601,
    "ustedes,": 1861,
    "electoral": 12332,
    "socios,": 26813,
    "conceptual": 16687,
    "aspecto,": 11582,
    "generalmente": 3151,
    "racionales": 20913,
    "partidarios": 28870,
    "permaneciera": 31827,
    "amenazas.": 34262,
    "altavoz": 15846,
    "invasin.": 41693,
    "huy": 28171,
    "mir.": 37652,
    "medible.": 34263,
